_sdaiGetComplexEntityBN(System.SByte!System.Runtime.CompilerServices.IsSignUnspecifiedByte*,System.SByte!System.Runtime.CompilerServices.IsSignUnspecifiedByte*)
\details
Creates a complex entity with specified name.
\param schemaName      [in] name of schema where create complex entity.
\param complexName [in] name of complex entity like "name1+name2", where name1, name2 is a name of entity for complex combination.
\returns A created complex entity.